{
  "nodes": [
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "type": "paper",
      "content": "The mechanisms underlying weight gain and metabolic imbalance in bipolar disorder patients are po..."
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C1",
      "type": "claim",
      "content": "The mechanisms underlying weight gain and metabolic imbalance in bipolar disorder patients are poorly understood"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C2",
      "type": "claim",
      "content": "The innate energetic glucose-dependent brain metabolism may be one of the factors that contributes to the metabolic mood syndrome phenomenon in bipolar disorder"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C3",
      "type": "claim",
      "content": "Some of the metabolic changes observed in bipolar disorder may be a compensatory mechanism of the body trying to offset the pathological energy imbalance during the initial stages of bipolar disorder characterized by loss of appetite, increased energy and lack of sleep, all of which would deplete the body and brain of energy sources"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C4",
      "type": "claim",
      "content": "Higher weight gain in bipolar disorder patients may be a compensatory response to more severe pathological processes rather than the cause of negative clinical outcomes and poor drug response"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C5",
      "type": "claim",
      "content": "A metabolic shift occurs from oxidative phosphorylation to the less-efficient pathway glycolysis in the brain of bipolar disorder individuals"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C6",
      "type": "claim",
      "content": "Since bipolar disorder patient cells have impaired oxidative phosphorylation, it is likely that they also have disturbed calcium homeostasis"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C7",
      "type": "claim",
      "content": "The authors speculate that the studies by Cataldo et al. (2010) and Mertens et al. (2015) are reporting altered mitochondrial dynamics in bipolar disorder"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C8",
      "type": "claim",
      "content": "The authors propose that discrepancies in antioxidant enzymatic activity studies in bipolar disorder patients are due to study heterogeneity including tissue type, age at onset, illness duration, disorder phase, episode number, and treatment"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C9",
      "type": "claim",
      "content": "The authors assert that oxidative stress effects in cells are cumulative and predictably worsen with time and increased number of manic episodes in bipolar disorder"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C10",
      "type": "claim",
      "content": "The authors propose that oxidative stress is frequently a secondary phenotype of mitochondrial dysfunction in bipolar disorder patients"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C11",
      "type": "claim",
      "content": "The authors conclude that bipolar disorder cells have a compromised adaptive response to endoplasmic reticulum stress, potentially decreasing cellular resilience to stress conditions"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C12",
      "type": "claim",
      "content": "The authors hypothesize that autophagy is altered in bipolar disorder and contributes to its pathophysiology, given evidence of disturbed mitochondrial and endoplasmic reticulum functions"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C13",
      "type": "claim",
      "content": "The authors conclude that increased glutamate levels in bipolar disorder patients' brains imply higher neuronal energy demands"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C14",
      "type": "claim",
      "content": "The authors state that no current bipolar disorder models meet drug development requirements, though these models have contributed to understanding the disorder's pathophysiology"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C15",
      "type": "claim",
      "content": "The authors note that which molecular target of lithium is responsible for its anti-manic effect in humans remains an open question"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C16",
      "type": "claim",
      "content": "The authors assert that iPSC technology enables investigation of cellular phenotypes during neuronal development that cannot be detected in post-mortem studies"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C17",
      "type": "claim",
      "content": "The authors suggest that clinical information and drug response patterns can validate cellular phenotypes in culture"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C18",
      "type": "claim",
      "content": "The authors emphasize that using clinical response patterns to validate cellular phenotypes could enable discovery of new drugs and therapies that improve cultured neuron phenotypes and translate to patient treatments"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C19",
      "type": "claim",
      "content": "The authors acknowledge that while animal models cannot fully reproduce complex psychiatric symptoms and comorbidities, animal testing remains obligatory before clinical trials"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C20",
      "type": "claim",
      "content": "The authors identify construction of valid animal disease models as a primary challenge in bipolar disorder research"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C21",
      "type": "claim",
      "content": "The authors propose that bipolar disorder cell survival comes at a physiological cost, ultimately causing perturbations across different tissues and organs"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C22",
      "type": "claim",
      "content": "The authors believe that understanding molecular mechanisms of mitochondrial impairment, oxidative stress, and regulation of adaptive unfolded protein response and autophagy will enable development of novel bipolar disorder treatments beyond current mood stabilizers and antipsychotics"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C23",
      "type": "claim",
      "content": "Bipolar disorder is a neurodevelopmental disorder in which mitochondrial metabolism modifications play an essential role during neurogenesis"
    },
    {
      "id": "bff155c0-e242-4fad-9e08-766b9d99938c_C24",
      "type": "claim",
      "content": "Drugs targeting mitochondrial and related pathways are potentially valuable for bipolar disorder treatment, either as primary or adjuvant medicine"
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "type": "paper",
      "content": "Bipolar disorder does not exist as a single, unified condition when examined from a neurobiologic..."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C1",
      "type": "claim",
      "content": "Bipolar disorder does not exist as a single, unified condition when examined from a neurobiological perspective."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C2",
      "type": "claim",
      "content": "It is almost certain that multiple distinct but similar pathological conditions collectively produce what is currently diagnosed as bipolar disorder."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C3",
      "type": "claim",
      "content": "An emerging unified field theory conceptualizes bipolar disorder as a collection of related neurodevelopmental conditions with interconnected functional abnormalities that manifest early and progressively worsen."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C4",
      "type": "claim",
      "content": "The recognition that no single gene, pathway, or brain abnormality can explain bipolar disorder represents a crucial advancement in understanding the condition's nature and development."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C5",
      "type": "claim",
      "content": "Neurobiological and neuroimaging research reveals that bipolar disorder is often an aggressive and damaging condition, explaining the poor patient outcomes."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C6",
      "type": "claim",
      "content": "Current scientific evidence strongly indicates that bipolar disorder consists of multiple diverse biological entities with sufficiently similar phenotypic manifestations to be grouped under one diagnostic category."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C7",
      "type": "claim",
      "content": "The authors propose that characteristic brain network changes and neurotransmission alterations in bipolar disorder disrupt brain-body signaling, potentially enabling future novel therapeutic approaches."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C8",
      "type": "claim",
      "content": "Two interrelated prefrontal-limbic networks play a critical role in the pathophysiology of bipolar disorder"
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C9",
      "type": "claim",
      "content": "The prefrontal-ACC-pallido-striatal-thalamic-amygdala network shows altered function and structure in bipolar disorder patients compared to healthy individuals"
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C10",
      "type": "claim",
      "content": "Aberrant ventromedial prefrontal cortex activity in bipolar disorder reflects compromised ability to adapt to emotional and social changes"
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C11",
      "type": "claim",
      "content": "Asymmetrical white-matter changes present in early bipolar disorder stages likely indicate abnormal expression of myelin and oligodendrocyte genes"
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C12",
      "type": "claim",
      "content": "Impaired prefrontal cortical function during elevated mood states compromises regulation of limbic and paralimbic areas, resulting in excessive emotional reactivity, irritability, impulsivity, inappropriate social emotional responses, excessive appetitive drive indulgence, and cognitive/attentional impairment"
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C13",
      "type": "claim",
      "content": "Imaging data suggest that compromised prefrontal cortical activity results in inadequate modulation of limbic/subcortical areas, particularly in response to negative life events, leading to maladaptive depression and inadequate cognitive coping"
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C14",
      "type": "claim",
      "content": "The volitional ventrolateral prefrontal cortex network is more compromised in bipolar versus unipolar depression, reflecting compromised prefrontal regulation of subcortical limbic areas and manifesting as greater emotional lability and reactivity in bipolar disorder"
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C15",
      "type": "claim",
      "content": "Cumulative imaging evidence shows that compromised integrity of frontal-subcortical and prefrontal-limbic circuits underlies bipolar disorder pathophysiology"
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C16",
      "type": "claim",
      "content": "Prodromal functional changes causing altered emotional homeostasis and cognitive difficulties may compromise stress coping and social adaptation, accelerating bipolar disorder onset"
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C17",
      "type": "claim",
      "content": "The available evidence does not support classifying bipolar disorder as a typical neurodegenerative disease."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C18",
      "type": "claim",
      "content": "Bipolar disorder should be characterized as a gliopathic condition rather than a neurodegenerative condition."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C19",
      "type": "claim",
      "content": "Regional gray-matter and white-matter changes are present relatively early in the development of bipolar disorder."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C20",
      "type": "claim",
      "content": "Prodromal functional changes that cause altered emotional homeostasis and cognitive difficulties may compromise stress coping and social adaptation, thereby hastening the onset of bipolar illness."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C21",
      "type": "claim",
      "content": "There is some evidence of a cumulative effect of disease duration and the number of prior episodes of brain function and structure."
    },
    {
      "id": "31938f93-9017-43f0-8a56-47fe4f202e3a_C22",
      "type": "claim",
      "content": "The recognition that no single gene, pathway, or brain abnormality can fully explain bipolar disorder represents an important advancement in understanding the condition's nature and development"
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a",
      "type": "paper",
      "content": "Non-canonical pathways in bipolar disorder are systems and pathways whose role in the disease cou..."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C1",
      "type": "claim",
      "content": "Non-canonical pathways in bipolar disorder are systems and pathways whose role in the disease course remains unclear or unknown, unlike treatments targeting classic or well-established pathways."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C2",
      "type": "claim",
      "content": "The mechanism underlying inflammation's role in bipolar disorder involves inflammation's ability to alter neurotransmitter function and disrupt neuroplasticity, resulting in mood and behavioral changes."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C3",
      "type": "claim",
      "content": "The collective evidence indicates that harmful effects from cytokines can activate inflammatory pathways and alter energy homeostasis, synaptic neurotransmission, and oxidative balance in bipolar disorder."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C4",
      "type": "claim",
      "content": "Since mood stabilizers and atypical antipsychotics suppress common immune-inflammatory signaling components, researchers hypothesize that adding anti-inflammatory agents might enhance current bipolar disorder medication efficacy."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C5",
      "type": "claim",
      "content": "The decrease in arachidonic acid turnover is believed to be mediated by calcium-dependent phospholipase A2 in brain phospholipids, suggesting mood stabilizers' therapeutic effects partly involve COX-2 substrate sequestration and reduced prostaglandin-E2 production."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C6",
      "type": "claim",
      "content": "Gut microbiota imbalance is believed to drive chronic inflammation in bipolar disorder, increasing risk for neuroprogression and medical comorbidities."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C7",
      "type": "claim",
      "content": "Advancing the field may require re-evaluating conventional approaches because of individual variation in pathophysiological mechanism expression."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C8",
      "type": "claim",
      "content": "The mitochondrial function abnormalities associated with bipolar disorder provide promising avenues for understanding the disease's pathophysiology and identifying mood stabilization targets."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C9",
      "type": "claim",
      "content": "The critical role of intracellular calcium homeostasis in cell survival and lithium's effects on calcium signaling are now considered essential to lithium's clinical effects in bipolar disorder treatment."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C10",
      "type": "claim",
      "content": "Different mechanisms are involved in expressing different mood states in bipolar disorder, indicating that depressive and manic states should be studied separately."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C11",
      "type": "claim",
      "content": "Evaluating patterns of multiple oxidative stress biomarkers will likely be necessary to understand the relationship between reactive oxygen species and bipolar disorder."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C12",
      "type": "claim",
      "content": "Much remains unknown about how GSK3, as a probable mediator of lithium's effects, stabilizes mood in bipolar disorder."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C13",
      "type": "claim",
      "content": "Lithium may not address causative mechanisms of bipolar disorder but instead remediate symptoms by overriding the disorder's effects on brain function."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C14",
      "type": "claim",
      "content": "The apparent non-pharmacological selectivity of GSK3 and associated risks for serious adverse effects have impaired development of better treatments for bipolar disorder and other psychiatric disorders."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C15",
      "type": "claim",
      "content": "The earlier time to remission in acute mania with endoxifen suggests a faster mode of action potentially due to direct PKC inhibition."
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C16",
      "type": "claim",
      "content": "Peripheral brain-derived neurotrophic factor may be potentially important as a multi-use biomarker of disease activity in bipolar disorder"
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C17",
      "type": "claim",
      "content": "The causal relationship between alterations in brain-derived neurotrophic factor levels and changes in mood states in bipolar disorder remains uncertain"
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C18",
      "type": "claim",
      "content": "Molecular brain adaptations may contribute to the pathophysiology of bipolar disorder, and early-life stressors may increase risk for the first episode of bipolar disorder in susceptible individuals, perhaps due to deficits in producing more plastic chromatin"
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C19",
      "type": "claim",
      "content": "Increasing chromatin plasticity may lead to stronger synaptic connections and long-term behavioral and mood regulation in bipolar disorder"
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C20",
      "type": "claim",
      "content": "The therapeutic use of histone deacetylase inhibitors to treat mood disorders is promising"
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C21",
      "type": "claim",
      "content": "Uric acid may act as a state-dependent biomarker and outcome indicator in bipolar disorder"
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C22",
      "type": "claim",
      "content": "Elevated uric acid levels may be a trait marker for higher susceptibility to impulsivity, hyperthymic and irritable temperaments, and frank bipolar disorder"
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C23",
      "type": "claim",
      "content": "Routine evaluation of serum uric acid levels when managing a depressive episode in the inpatient setting might help distinguish major depressive disorder from bipolar disorder"
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C24",
      "type": "claim",
      "content": "The neurobiology of bipolar disorder is complex and probably involves mitochondrial dysfunction, oxidative stress, decreased neurotrophic factors, and changes in immune-inflammatory systems"
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C25",
      "type": "claim",
      "content": "Targeting different biomarkers in bipolar disorder may ultimately influence disease progression and even reverse or prevent some of the more severe disease presentations"
    },
    {
      "id": "e91b0939-6174-4639-b058-4972f469710a_C26",
      "type": "claim",
      "content": "Reducing the high heterogeneity in psychiatry by better clarifying the biology underlying psychiatric disorders may help advance treatments by identifying more precise neurobiological targets and personalized interventions"
    },
    {
      "id": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50",
      "type": "paper",
      "content": "Genetic findings for bipolar disorder have frequently shown inconsistency and lack of replication..."
    },
    {
      "id": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C1",
      "type": "claim",
      "content": "Genetic findings for bipolar disorder have frequently shown inconsistency and lack of replication across studies for numerous candidate genes and single nucleotide polymorphisms."
    },
    {
      "id": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C2",
      "type": "claim",
      "content": "Association data analysis demonstrates that SLC6A4/5-HTT, BDNF, DAOA, DTNBP1, NRG1, and DISC1 genes are crucial candidates in bipolar disorder pathogenesis."
    },
    {
      "id": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C3",
      "type": "claim",
      "content": "Multiple genome-wide association studies in bipolar disorder consistently replicate associations with polymorphisms in CACNA1C and ANK3 genes."
    },
    {
      "id": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C4",
      "type": "claim",
      "content": "The majority of candidate gene studies show discrepant findings that fail replication, creating challenges in data interpretation."
    },
    {
      "id": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C5",
      "type": "claim",
      "content": "Genome-wide association studies demonstrate superior statistical power and replicability compared to candidate gene studies, establishing their methodological priority."
    },
    {
      "id": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C6",
      "type": "claim",
      "content": "Genome-wide association studies have identified multiple SNPs associated with bipolar disorder, with CACNA1C and ANK3 showing the strongest and most consistent evidence."
    },
    {
      "id": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C7",
      "type": "claim",
      "content": "Inconsistent findings across studies, likely caused by insufficient statistical power to detect small genetic effects, prevent definitive conclusions about bipolar disorder genetics."
    },
    {
      "id": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C8",
      "type": "claim",
      "content": "The inconsistencies observed in candidate gene studies of bipolar disorder are partially attributable to the clinical and genetic heterogeneity of the disorder, its complex inheritance patterns, and methodological challenges including how clinical phenotypes are defined."
    },
    {
      "id": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C9",
      "type": "claim",
      "content": "Although bipolar disorder has high estimated heritability, genome-wide association studies analyzing thousands of genetic markers in tens of thousands of individuals explain only approximately 5% of the phenotypic variance."
    },
    {
      "id": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C10",
      "type": "claim",
      "content": "The missing heritability in bipolar disorder may be explained by rare genetic variants following the common disease-multiple rare variants hypothesis, structural genomic variations called copy number variants that have higher odds ratios than single nucleotide polymorphisms, and the functional characterization of specific SNPs including their effects on gene expression or DNA methylation."
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85",
      "type": "paper",
      "content": "Bipolar disorder is characterized by microglial activation in the hippocampus and changes in peri..."
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C1",
      "type": "claim",
      "content": "Bipolar disorder is characterized by microglial activation in the hippocampus and changes in peripheral cytokine levels, which suggests a potential connection between neuroinflammation in the brain and peripheral toxicity"
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C2",
      "type": "claim",
      "content": "The abnormalities in microglial activation and cytokine alterations may serve as the biological basis for neuroprogression-related outcomes in bipolar disorder, including cognitive impairment and structural brain changes"
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C3",
      "type": "claim",
      "content": "Astrocytes may contribute to the progression of bipolar disorder through their dual role in amplifying inflammatory responses and maintaining glutamate homeostasis to prevent excitotoxicity"
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C4",
      "type": "claim",
      "content": "There is a suggested connection between neuroinflammation in the brain and inflammatory peripheral markers in the pathophysiology of bipolar disorder"
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C5",
      "type": "claim",
      "content": "Abnormalities in white matter microstructural integrity detected through diffusion tensor imaging (DTI) have been proposed as potential trait-based markers or endophenotypes for bipolar disorder"
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C6",
      "type": "claim",
      "content": "Vulnerabilities involving oligodendrocytes and myelin sheaths are present early in the brain development of patients with bipolar disorder and may be further disrupted by additional pathophysiological mechanisms as the illness progresses"
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C7",
      "type": "claim",
      "content": "The activation of toll-like receptor (TLR) signaling pathways by damage-associated molecular patterns (DAMPs) may connect initial cytotoxic insults such as drug abuse, high stress, or affective episodes to the subsequent sterile systemic inflammatory response in bipolar disorder"
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C8",
      "type": "claim",
      "content": "The M1/M2 polarization of microglial cells and macrophages is important for controlling the balance between inducing and resolving neuroinflammation and immune responses, allowing shifts between pro-inflammatory and anti-inflammatory states"
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C9",
      "type": "claim",
      "content": "One possible mechanism underlying lithium's therapeutic effects in bipolar disorder may be its ability to modulate the autophagy process"
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C10",
      "type": "claim",
      "content": "Blood-brain barrier disruption may explain how changes in peripheral inflammatory markers connect to neuroinflammation in the pathophysiology of bipolar disorder."
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C11",
      "type": "claim",
      "content": "The hypothesis suggests that impaired neuroplasticity in bipolar disorder patients may lead to brain structure shrinkage through reduction of neurites and intercellular connections in the neuronal network."
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C12",
      "type": "claim",
      "content": "Brain injury-activated astrocytes lose control of the blood-brain barrier, causing disruption and increased permeability to peripheral proinflammatory markers entering the brain."
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C13",
      "type": "claim",
      "content": "Glial cells and neuron-glia interactions may contribute to the pathophysiology and neurodevelopmental processes of bipolar disorder, although the precise mechanisms involved remain incompletely understood."
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C14",
      "type": "claim",
      "content": "Changes in inflammatory markers and microglial function may play a significant role in the neuroprogression of bipolar disorder."
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C15",
      "type": "claim",
      "content": "Postmortem and in vivo studies demonstrate that microglial activation is involved in the neurobiology of bipolar disorder, which aligns with peripheral inflammatory markers found in meta-analyses and the blood-brain barrier disruption hypothesis."
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C16",
      "type": "claim",
      "content": "Neuroimaging studies support the presence of white matter microstructure abnormalities in bipolar disorder, indicating oligodendrocyte involvement."
    },
    {
      "id": "c952b227-0839-4654-a294-a831e076ce85_C17",
      "type": "claim",
      "content": "Some drugs used to treat bipolar disorder affect glial cells, and future studies may target these cells for developing new treatments."
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "type": "paper",
      "content": "Bright light therapy has physiological effects by resynchronizing the biological clock through th..."
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C1",
      "type": "claim",
      "content": "Bright light therapy has physiological effects by resynchronizing the biological clock through the circadian system, enhancing alertness, increasing sleep pressure through the homeostatic system, and acting on serotonin and other monoaminergic pathways."
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C2",
      "type": "claim",
      "content": "The antidepressant action of bright light therapy is fast, occurring within one week, and safe, though in bipolar disorder there is a need to protect against manic switch with mood stabilizers."
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C3",
      "type": "claim",
      "content": "Bright light therapy is an efficient antidepressant strategy in monotherapy or adjunct therapy that should be personalized according to the unipolar or bipolar subtype, the presence or absence of seasonal patterns, and also regarding its efficacy and tolerability."
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C4",
      "type": "claim",
      "content": "Light exerts strong effects on mood through multiple circadian and non-circadian actions that may combine, including phase shifting of circadian rhythms, enhancement of alertness, sleep homeostasis by increasing EEG delta activity and sleep pressure, and modulation of serotonin and other monoaminergic pathways."
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C5",
      "type": "claim",
      "content": "Patients who are non-responsive or ineligible for pharmacotherapy may benefit from bright light therapy monotherapy, but bright light therapy could also be considered as an effective first line treatment."
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C6",
      "type": "claim",
      "content": "Bright light therapy is a robust treatment strategy for bipolar depression and might be considered as a first line option for depressive episodes in the course of bipolar disorder."
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C7",
      "type": "claim",
      "content": "Bright light therapy as monotherapy may be more effective than combination therapy"
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C8",
      "type": "claim",
      "content": "For bipolar disorder patients, the authors propose gradually increasing bright light therapy exposure by 15 minutes weekly to reach 60 minutes daily at 4 weeks if response is insufficient"
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C9",
      "type": "claim",
      "content": "Midday bright light therapy exposure is safer for bipolar disorder patients regarding manic switching risk, especially for those with history of antidepressant-induced mania"
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C10",
      "type": "claim",
      "content": "Bright light therapy should be considered as a standalone treatment for seasonal affective disorder as well as non-seasonal unipolar and bipolar depression"
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C11",
      "type": "claim",
      "content": "Bright light therapy for mood disorders produces rapid and sustained therapeutic effects whether used alone or as adjunctive treatment"
    },
    {
      "id": "86c17e19-7691-44dc-98c6-6420f76312f3_C12",
      "type": "claim",
      "content": "Bright light therapy may help improve sleep quality, alertness deficits, and circadian rhythm abnormalities like delayed sleep phase syndrome commonly associated with mood disorders, potentially preventing early relapses and recurrences"
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "type": "paper",
      "content": "The immunological alterations in bipolar disorder are stable, and current medications cannot alte..."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C1",
      "type": "claim",
      "content": "The immunological alterations in bipolar disorder are stable, and current medications cannot alter peripheral inflammatory marker concentrations even when patients show clinical improvement."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C2",
      "type": "claim",
      "content": "The inflammatory findings observed in the periphery have been replicated in the central nervous system, and genetic studies demonstrate that these immune alterations are not consequences of bipolar disorder itself, as they are detectable before illness onset."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C3",
      "type": "claim",
      "content": "The inflammatory modifications in bipolar disorder are affected by and linked to other biomarkers including white matter microstructure alterations, metabolic changes, kynurenine pathway disruptions, and circadian rhythm disturbances."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C4",
      "type": "claim",
      "content": "Immune variations in bipolar disorder can serve as predictors of therapeutic response to medications and help discriminate between different clinical outcomes."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C5",
      "type": "claim",
      "content": "The inflammatory genetic signature is present before bipolar disorder onset, indicating that inflammation due to altered genetic expression is not a consequence of the disorder but rather a contributing factor."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C6",
      "type": "claim",
      "content": "The notable reduction of IL-6 levels after 6 weeks of treatment could have significant value in assessing pharmacological treatment efficacy in bipolar disorder patients and adjusting therapeutic approaches."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C7",
      "type": "claim",
      "content": "The overall evidence supports proinflammatory activation in bipolar disorder pathogenesis, but the results highlight the need for better standardization of methods including patient selection, sample collection timing, storage, and analysis."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C8",
      "type": "claim",
      "content": "The most frequently reported biomarkers of bipolar disorder include brain structure, neurotransmitter release and neurocircuit functioning, circadian rhythmicity, tryptophan degradation, metabolism, and cognitive modification, which are interconnected and linked to immune system modifications in bipolar disorder."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C9",
      "type": "claim",
      "content": "The authors investigated whether white matter microstructure alterations repeatedly found in bipolar disorder could be linked to a neuroinflammatory condition."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C10",
      "type": "claim",
      "content": "These studies collectively support that white matter alterations in bipolar disorder can be related to neuroimmunological alterations."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C11",
      "type": "claim",
      "content": "The demonstrated relationship between white matter pathology (a recognized biomarker of bipolar disorder) and inflammatory alterations suggests that immunological investigation of bipolar disorder can lead to a novel understanding and conceptualization of its etiology, opening a new field of therapeutic investigation."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C12",
      "type": "claim",
      "content": "Cytokines may play a role in grey matter reductions in bipolar disorder."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C13",
      "type": "claim",
      "content": "The neurotransmitter systems that are altered in bipolar disorder are also regulated by immunological modifications."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C14",
      "type": "claim",
      "content": "The chronic inflammatory condition characterizing a subpopulation of bipolar disorder patients may be related to sleep and circadian disturbances."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C15",
      "type": "claim",
      "content": "Altered levels of peripheral cytokines can be considered a stable biomarker of bipolar disorder."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C16",
      "type": "claim",
      "content": "Future advances may enable identification of specific inflammatory alteration patterns that allow early identification of treatment-resistant patients, facilitating effective tailored treatment."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C17",
      "type": "claim",
      "content": "Immunological alterations involving microglia, cytokines, and T cells may represent a common etiological marker that partially explains the majority of different modifications characteristic of bipolar disorder."
    },
    {
      "id": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C18",
      "type": "claim",
      "content": "Early inflammatory characterization of bipolar disorder patients, particularly those with higher immunological imbalance, can help provide more tailored treatment to improve therapeutic efficacy."
    },
    {
      "id": "6b2c7302-80a5-443c-96c9-2292601a8d06",
      "type": "paper",
      "content": "Due to the heterogeneous nature of bipolar disorder, no single biomarker is feasible for diagnosi..."
    },
    {
      "id": "6b2c7302-80a5-443c-96c9-2292601a8d06_C1",
      "type": "claim",
      "content": "Due to the heterogeneous nature of bipolar disorder, no single biomarker is feasible for diagnosis; instead, a panel of multiple tests is more likely to be clinically useful."
    },
    {
      "id": "6b2c7302-80a5-443c-96c9-2292601a8d06_C2",
      "type": "claim",
      "content": "The authors' analysis of proteomic data revealed that approximately 202 peptides were specifically abundant in schizophrenia, 141 in major depressive disorder, and 99 in bipolar disorder."
    },
    {
      "id": "6b2c7302-80a5-443c-96c9-2292601a8d06_C3",
      "type": "claim",
      "content": "The authors found that analysis in schizophrenia patients revealed a greater presence of proteins associated with C3 and C4 components of the complement cascade."
    },
    {
      "id": "6b2c7302-80a5-443c-96c9-2292601a8d06_C4",
      "type": "claim",
      "content": "The authors found no correspondence between mood disorders and genome-wide associated loci in the examined studies."
    },
    {
      "id": "6b2c7302-80a5-443c-96c9-2292601a8d06_C5",
      "type": "claim",
      "content": "The authors concluded that rather than depending on a single biomarker for major psychiatric disorders, the findings supported the broadly accepted notion that a suite of tests is needed for diagnostic purposes."
    },
    {
      "id": "6b2c7302-80a5-443c-96c9-2292601a8d06_C6",
      "type": "claim",
      "content": "The authors noted that these augmented processes were relatively comparable across diagnoses and also implicated in numerous medical conditions, making the specificity and validity of the proteomics data questionable."
    },
    {
      "id": "6b2c7302-80a5-443c-96c9-2292601a8d06_C7",
      "type": "claim",
      "content": "A paradigm shift is needed to move from atheoretical criteria-guided clinical entities to biological marker-based diagnoses with genuine scientific value."
    },
    {
      "id": "7078722d-64b7-4823-813a-fa1dfdbacd97",
      "type": "paper",
      "content": "Many chronic illnesses that are not currently classified as mitochondrial diseases exhibit mitoch..."
    },
    {
      "id": "7078722d-64b7-4823-813a-fa1dfdbacd97_C1",
      "type": "claim",
      "content": "Many chronic illnesses that are not currently classified as mitochondrial diseases exhibit mitochondrial dysfunction and defects in oxidative metabolism as characteristic features."
    },
    {
      "id": "7078722d-64b7-4823-813a-fa1dfdbacd97_C2",
      "type": "claim",
      "content": "The paper describes how elevated reactive oxygen species, reactive nitrogen species, and pro-inflammatory cytokines work together to create a major pathway leading to mitochondrial dysfunction and impaired oxidative metabolism in patients with neuroimmune and neuropsychiatric disorders."
    },
    {
      "id": "7078722d-64b7-4823-813a-fa1dfdbacd97_C3",
      "type": "claim",
      "content": "The complex two-way, self-reinforcing relationship between chronic oxidative stress and chronic systemic inflammation creates what is termed an 'autotoxic loop'."
    },
    {
      "id": "7078722d-64b7-4823-813a-fa1dfdbacd97_C4",
      "type": "claim",
      "content": "Persistently high levels of pro-inflammatory molecules serve as common factors that create multiple pathways leading to mitochondrial dysfunction."
    },
    {
      "id": "7078722d-64b7-4823-813a-fa1dfdbacd97_C5",
      "type": "claim",
      "content": "Chronic fatigue syndrome is not a single illness with one cause and pathophysiology, but rather a spectrum of illnesses where various pathophysiological processes converge to create similar symptoms."
    },
    {
      "id": "7078722d-64b7-4823-813a-fa1dfdbacd97_C6",
      "type": "claim",
      "content": "In no other area of medicine does phenomenology directly correspond to pathophysiology, and this should not be expected in neuropsychiatric disorders either."
    },
    {
      "id": "7078722d-64b7-4823-813a-fa1dfdbacd97_C7",
      "type": "claim",
      "content": "Excessively elevated levels of nitric oxide (NO) persisting in the cellular environment enable prolonged nitrosylation, causing the inhibition of cytochrome c oxidase (COX) and Complex I to become virtually irreversible"
    },
    {
      "id": "7078722d-64b7-4823-813a-fa1dfdbacd97_C8",
      "type": "claim",
      "content": "Excessive levels of peroxynitrite, nitric oxide (NO), and pro-inflammatory cytokines (PICs) can inhibit the electron transport chain (ETC) at multiple points, either individually or synergistically, depleting ATP production and promoting a switch to anaerobic glycolysis"
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "type": "paper",
      "content": "The authors propose that circadian rhythm instability, dysmodulation of emotion and reward, alter..."
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C1",
      "type": "claim",
      "content": "The authors propose that circadian rhythm instability, dysmodulation of emotion and reward, altered neuroimmune state, attention and executive dysfunctions, anterior cingulate cortex thickness, and early white matter abnormalities are the strongest candidate endophenotypes for bipolar disorder."
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C2",
      "type": "claim",
      "content": "Early white matter abnormalities may result from a vulnerable brain that, when exposed to new stressors in young adulthood, favors the onset of bipolar disorder."
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C3",
      "type": "claim",
      "content": "The major findings indicate that bipolar disorder has a developmental origin, as all selected candidate endophenotypes are present both in early disease stages and in at-risk subjects."
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C4",
      "type": "claim",
      "content": "An altered neuroimmune state could serve as a candidate endophenotype for bipolar disorder and particularly supports a neuro-immune-developmental pathogenesis of the disorder."
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C5",
      "type": "claim",
      "content": "An early pro-inflammatory state during pregnancy or adolescence may disrupt fetal and young brain development, particularly affecting white matter structures, followed by a normalized immune state in adulthood with persistent low-grade inflammation that shortens telomeres and accelerates aging, ultimately leading to characteristic bipolar disorder symptoms."
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C6",
      "type": "claim",
      "content": "White matter abnormalities and fronto-limbic disconnection represent one of the most reliable endophenotypes of bipolar disorder, mediating the relationship between underlying genetic vulnerability and clinical expression"
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C7",
      "type": "claim",
      "content": "White matter abnormalities in bipolar disorder may lead to impaired connectivity between cortical and subcortical regions, causing downstream effects that result in core psychopathological features including impulsivity, emotion and reward processing deficits, cognitive impairment, and disrupted sleep"
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C8",
      "type": "claim",
      "content": "Cortical thickness of the subgenual anterior cingulate cortex is a putative neuroimaging endophenotype for bipolar disorder because it fulfills all endophenotype criteria and supports a developmental hypothesis of bipolar disorder"
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C9",
      "type": "claim",
      "content": "Bipolar disorder is characterized by temporal dynamic changes in immune state, with increased proinflammatory state during adolescence, anti-inflammatory state during young adulthood, and virtually normalized immune state in adulthood"
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C10",
      "type": "claim",
      "content": "The interplay between environmental risk factors (stress and infections) and genetic susceptibility of immune, circadian, and glutamatergic systems starting from the fetal period shapes a brain vulnerable to bipolar disorder"
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C11",
      "type": "claim",
      "content": "Fronto-limbic dissociation linked to white matter abnormalities is confirmed as an established imaging endophenotype in bipolar disorder"
    },
    {
      "id": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C12",
      "type": "claim",
      "content": "Cognitive, reward, and emotional endophenotypes in bipolar disorder are specifically associated with attention deficits, executive dysfunction, and altered reward processing, rather than with impairments in learning and memory functions."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248",
      "type": "paper",
      "content": "Bipolar disorder is associated with dysfunction of hypothalamic-pituitary-adrenal axis activity, ..."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C1",
      "type": "claim",
      "content": "Bipolar disorder is associated with dysfunction of hypothalamic-pituitary-adrenal axis activity, which has important implications for understanding the pathophysiology of the disorder."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C2",
      "type": "claim",
      "content": "Therapeutic interventions that target hypothalamic-pituitary-adrenal axis dysfunctions could represent a novel strategy for improving clinical outcomes in patients with bipolar disorder."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C3",
      "type": "claim",
      "content": "Progressive hypothalamic-pituitary-adrenal axis dysfunction represents a potential mechanism that could explain the clinical and cognitive deterioration observed in patients with bipolar disorder over time."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C4",
      "type": "claim",
      "content": "Hypothalamic-pituitary-adrenal axis dysregulation does not qualify as a true endophenotype of bipolar disorder"
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C5",
      "type": "claim",
      "content": "Dysfunction of the hypothalamic-pituitary-adrenal axis can increase the risk of mood episode relapses and cognitive deterioration in bipolar disorder patients"
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C6",
      "type": "claim",
      "content": "Studies examining unaffected relatives of bipolar disorder patients suggest that hypothalamic-pituitary-adrenal axis dysregulation is not an endophenotype of the disorder but appears to be related to environmental risk factors, particularly childhood trauma"
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C7",
      "type": "claim",
      "content": "Bipolar disorder is associated with hyperactivity of the hypothalamic-pituitary-adrenal axis, as evidenced by elevated cortisol levels, post-dexamethasone cortisol levels, adrenocorticotropic hormone levels, and increased response to the dexamethasone/corticotropin-releasing hormone test."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C8",
      "type": "claim",
      "content": "Hypothalamic-pituitary-adrenal axis hyperactivity appears to be most pronounced in patients during manic episodes, though it remains detectable during euthymic periods."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C9",
      "type": "claim",
      "content": "The magnitude of hypothalamic-pituitary-adrenal axis hyperactivity in bipolar disorder may be greater than previously documented, with effect sizes ranging from 0.23 to 0.40 depending on assessment timing."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C10",
      "type": "claim",
      "content": "Bipolar disorder is characterized by disinhibited pituitary responses to corticotropin-releasing hormone stimulation."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C11",
      "type": "claim",
      "content": "The evidence suggests that pituitary dysfunction may be present in bipolar disorder."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C12",
      "type": "claim",
      "content": "Bipolar disorder is associated with significant hypothalamic-pituitary-adrenal axis hyperactivity throughout the entire circadian rhythm, characterized by impaired intrinsic feedback mechanisms and altered peripheral cortisol metabolism."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C13",
      "type": "claim",
      "content": "Abnormal hypothalamic-pituitary-adrenal axis activity is not simply a secondary phenomenon of bipolar disorder but continues during periods of clinical remission."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C14",
      "type": "claim",
      "content": "Hypothalamic-pituitary-adrenal axis abnormalities in bipolar disorder may exhibit both trait-like characteristics (observable during euthymia) and state-like characteristics (varying with illness phase)."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C15",
      "type": "claim",
      "content": "Antipsychotic medications appear to counteract hypothalamic-pituitary-adrenal axis hyperactivity in bipolar disorder patients."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C16",
      "type": "claim",
      "content": "Bipolar disorder is characterized by disrupted reciprocal interactions between the hypothalamic-pituitary-adrenal axis and the central nervous system."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C17",
      "type": "claim",
      "content": "Hypothalamic-pituitary-adrenal axis hyperactivity constitutes a significant pathophysiological mechanism mediating stress-related harm at both neurobiological and clinical levels in bipolar disorder patients."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C18",
      "type": "claim",
      "content": "HPA axis hyperactivity should not be considered an endophenotype or etiological factor of bipolar disorder, but rather a pathogenetic mechanism that shapes the clinical presentation through genetic-environmental interactions."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C19",
      "type": "claim",
      "content": "Bipolar disorder is associated with significant HPA axis hyperactivity that is most prominent during manic phases but persists even during remission."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C20",
      "type": "claim",
      "content": "HPA axis abnormalities in bipolar disorder may partially respond to pharmacological treatments but can persist or worsen over the course of the illness."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C21",
      "type": "claim",
      "content": "Evidence suggests HPA axis abnormalities should not be considered an etiological factor or endophenotype of bipolar disorder, but rather a pathogenetic and pathophysiological mechanism that shapes clinical presentation and increases risk of relapses and cognitive deterioration."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C22",
      "type": "claim",
      "content": "Pharmacologically targeting the HPA axis could be a promising strategy for improving long-term outcomes in bipolar disorder."
    },
    {
      "id": "ca998236-8078-4a70-8c58-60746376e248_C23",
      "type": "claim",
      "content": "HPA axis dysfunction may act as a mediator through gene-environment interactions in bipolar disorder."
    },
    {
      "id": "57568ed0-0b8e-4d8a-adcc-94ab633e37d8",
      "type": "paper",
      "content": "Ultraviolet B radiation and vitamin D may play an important role in the development of bipolar di..."
    },
    {
      "id": "57568ed0-0b8e-4d8a-adcc-94ab633e37d8_C1",
      "type": "claim",
      "content": "Ultraviolet B radiation and vitamin D may play an important role in the development of bipolar disorder."
    },
    {
      "id": "57568ed0-0b8e-4d8a-adcc-94ab633e37d8_C2",
      "type": "claim",
      "content": "The study found an association between ultraviolet B radiation levels and the age at which bipolar disorder first manifests."
    },
    {
      "id": "57568ed0-0b8e-4d8a-adcc-94ab633e37d8_C3",
      "type": "claim",
      "content": "Vitamin D has widespread effects on brain function in both developing and adult brains."
    },
    {
      "id": "e0a7bc04-50f7-42e8-bb33-01540d937a94",
      "type": "paper",
      "content": "The authors aim to highlight the functions of microtubule actin crosslinking factor 1 (MACF1) in ..."
    },
    {
      "id": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C1",
      "type": "claim",
      "content": "The authors aim to highlight the functions of microtubule actin crosslinking factor 1 (MACF1) in the nervous system and the molecular mechanisms that lead to bipolar affective disorder pathogenesis."
    },
    {
      "id": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C2",
      "type": "claim",
      "content": "The authors provide a perspective on how MACF1 may contribute to lithium's therapeutic mechanism in treating bipolar affective disorder."
    },
    {
      "id": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C3",
      "type": "claim",
      "content": "The authors highlight growing evidence for MACF1's role in bipolar affective disorder pathology, particularly MACF1's ability to modulate the neuronal cytoskeleton."
    },
    {
      "id": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C4",
      "type": "claim",
      "content": "The authors hypothesize that bipolar affective disorder patients with elevated GSK3B levels will have lower active MACF1 levels, causing altered neurobiology and disease progression."
    },
    {
      "id": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C5",
      "type": "claim",
      "content": "The authors hypothesize that lithium increases active MACF1 levels to therapeutic levels by inhibiting GSK3B, thereby improving some of the altered neurobiology in bipolar affective disorder."
    },
    {
      "id": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C6",
      "type": "claim",
      "content": "Bipolar affective disorder patients with complete loss of function mutations in MACF1 may show clinical resistance to lithium treatment because lithium acts upstream and cannot restore function when MACF1 is completely non-functional."
    },
    {
      "id": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C7",
      "type": "claim",
      "content": "The authors propose that lithium works through MACF1 to normalize disrupted neuronal synaptic functions, abnormal dendritic spine structure, impaired cytoskeleton-based transport, immune system dysregulation, and mitochondrial dysfunction."
    },
    {
      "id": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C8",
      "type": "claim",
      "content": "MACF1's central role in bipolar affective disorder neuropathological mechanisms suggests it could serve as a biomarker for diagnosis and treatment response prediction."
    },
    {
      "id": "dbc0a4a8-2203-466e-8629-d62b7267c753",
      "type": "paper",
      "content": "In this study, 30.4% of patients with bipolar disorder had metabolic syndrome compared to 15.4% o..."
    },
    {
      "id": "dbc0a4a8-2203-466e-8629-d62b7267c753_C1",
      "type": "claim",
      "content": "In this study, 30.4% of patients with bipolar disorder had metabolic syndrome compared to 15.4% of healthy controls."
    },
    {
      "id": "dbc0a4a8-2203-466e-8629-d62b7267c753_C2",
      "type": "claim",
      "content": "Bipolar disorder patients who also had metabolic syndrome showed significantly worse executive function performance than bipolar patients without metabolic syndrome or healthy controls regardless of metabolic syndrome status."
    },
    {
      "id": "dbc0a4a8-2203-466e-8629-d62b7267c753_C3",
      "type": "claim",
      "content": "Metabolic syndrome did not significantly affect attention/processing speed or verbal learning/memory performance, nor was there an interaction between metabolic syndrome and group status for these cognitive domains."
    },
    {
      "id": "dbc0a4a8-2203-466e-8629-d62b7267c753_C4",
      "type": "claim",
      "content": "None of the clinical characteristics of bipolar disorder, including illness duration, suicidal behavior, number of mood episodes, medication use, age of onset, or psychosis history, were significantly associated with metabolic syndrome presence."
    },
    {
      "id": "dbc0a4a8-2203-466e-8629-d62b7267c753_C5",
      "type": "claim",
      "content": "The combination of bipolar disorder and metabolic syndrome creates an additional risk factor for executive function impairment beyond either condition alone."
    },
    {
      "id": "dbc0a4a8-2203-466e-8629-d62b7267c753_C6",
      "type": "claim",
      "content": "The inflammatory processes associated with both metabolic syndrome and bipolar disorder may mutually reinforce each other, leading to enhanced cognitive decline."
    },
    {
      "id": "dbc0a4a8-2203-466e-8629-d62b7267c753_C7",
      "type": "claim",
      "content": "Metabolic syndrome represents a significant risk factor for executive function deficits in euthymic bipolar disorder patients."
    },
    {
      "id": "d80a144f-e2a4-4660-bdda-81b80bc61126",
      "type": "paper",
      "content": "This meta-analysis supports the hypothesis that unipolar mania may represent a distinct diagnosti..."
    },
    {
      "id": "d80a144f-e2a4-4660-bdda-81b80bc61126_C1",
      "type": "claim",
      "content": "This meta-analysis supports the hypothesis that unipolar mania may represent a distinct diagnostic construct with unique clinical correlates, despite heterogeneous evidence quality."
    },
    {
      "id": "d80a144f-e2a4-4660-bdda-81b80bc61126_C2",
      "type": "claim",
      "content": "Identifying correlates of unipolar mania could clarify whether patients with unipolar mania represent a distinct subpopulation with specific clinical profiles and unmet care needs requiring personalized treatments compared to patients with bipolar disorder with major depressive episodes."
    },
    {
      "id": "d80a144f-e2a4-4660-bdda-81b80bc61126_C3",
      "type": "claim",
      "content": "Unipolar mania might represent an independent subset of patients with distinct clinical features compared to bipolar disorder with manic-depressive episodes"
    },
    {
      "id": "d80a144f-e2a4-4660-bdda-81b80bc61126_C4",
      "type": "claim",
      "content": "The findings partially support the hypothesis that unipolar mania might represent a distinctive diagnostic entity with unique clinical correlates"
    },
    {
      "id": "d80a144f-e2a4-4660-bdda-81b80bc61126_C5",
      "type": "claim",
      "content": "Treatment strategies for unipolar mania are likely to differ from those used for bipolar disorder with a standard manic-depressive course"
    },
    {
      "id": "d80a144f-e2a4-4660-bdda-81b80bc61126_C6",
      "type": "claim",
      "content": "Individuals with hyperthymic temperaments, possibly due to high levels of sensation seeking, seem more likely to develop manic episodes without depression, which is consistent with the study's findings"
    },
    {
      "id": "f9a5e8e5-d197-4dfb-9fb0-e61683855112",
      "type": "paper",
      "content": "Subtle impairments of mitochondrial function may play an important role in bipolar disorder patho..."
    },
    {
      "id": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C1",
      "type": "claim",
      "content": "Subtle impairments of mitochondrial function may play an important role in bipolar disorder pathophysiology"
    },
    {
      "id": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C2",
      "type": "claim",
      "content": "Mood disorders including bipolar disorder can best be conceptualized as genetically influenced disorders of synapses and circuits rather than simply as deficits or excesses in individual neurotransmitters"
    },
    {
      "id": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C3",
      "type": "claim",
      "content": "Mitochondrial dysfunction not only impairs energy production but also affects other key neuronal processes in bipolar disorder"
    },
    {
      "id": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C4",
      "type": "claim",
      "content": "Impaired mitochondrial function might lead to a disruption of normal neural plasticity and reduce cellular resilience, which might in turn promote the development or progression of mood disorders including bipolar disorder"
    },
    {
      "id": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C5",
      "type": "claim",
      "content": "Targeting mitochondrial function and mitochondria's role in energy metabolism, synaptic plasticity and cell survival may be an important avenue for development of new mood-stabilizing agents for bipolar disorder"
    },
    {
      "id": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C6",
      "type": "claim",
      "content": "Bipolar disorder generally arises from the inheritance of nuclear-encoded genes that converge to regulate mitochondrial function and cellular resilience."
    },
    {
      "id": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C7",
      "type": "claim",
      "content": "The lack of increase in thiobarbituric acid reactive substances levels in bipolar disorder patients with a short length of illness may be explained by compensatory antioxidant mechanisms present in initial phases of bipolar disorder that prevent oxidative damage."
    },
    {
      "id": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C8",
      "type": "claim",
      "content": "Bipolar disorder patients exhibit a shift away from oxidative phosphorylation toward anaerobic glycolysis, reducing efficiency and total energy output in their brains."
    },
    {
      "id": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C9",
      "type": "claim",
      "content": "The distinct neuroimaging findings in bipolar disorder including reduced pH, increased lactate, reduced high-energy phosphates, reduced N-acetyl aspartate and regional volumetric reductions may all be linked by mitochondrial dysfunction as the proximal cause."
    },
    {
      "id": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C10",
      "type": "claim",
      "content": "The data presented in this review allows a focus on bipolar disorder as a disease involving mitochondrial impairment with metabolic abnormalities leading to neuronal damage, synaptic loss and cell atrophy."
    },
    {
      "id": "9f893338-bd1c-4d41-a590-ec5f29434536",
      "type": "paper",
      "content": "The collective evidence supports that eicosapentaenoic acid, docosahexaenoic acid, alpha-tocopher..."
    },
    {
      "id": "9f893338-bd1c-4d41-a590-ec5f29434536_C1",
      "type": "claim",
      "content": "The collective evidence supports that eicosapentaenoic acid, docosahexaenoic acid, alpha-tocopherol, magnesium and folic acid play a positive role in preserving normal brain function and mental well-being through neuroinflammation control, and their integration into a balanced diet with healthy lifestyle is encouraged"
    },
    {
      "id": "9f893338-bd1c-4d41-a590-ec5f29434536_C2",
      "type": "claim",
      "content": "This nutritional strategy is especially important given global population aging and the brain's significant vulnerability to cumulative stress factors throughout life"
    },
    {
      "id": "9f893338-bd1c-4d41-a590-ec5f29434536_C3",
      "type": "claim",
      "content": "The reviewed research data support a positive role for eicosapentaenoic acid, docosahexaenoic acid, magnesium, alpha-tocopherol, and folic acid, either alone or combined with drugs, in preserving normal brain function and mental well-being, at least partially through neuroinflammation control"
    },
    {
      "id": "9f893338-bd1c-4d41-a590-ec5f29434536_C4",
      "type": "claim",
      "content": "The reviewed studies suggest that alpha-tocopherol supplementation is not consistently associated with improvement in mental disorder symptoms"
    },
    {
      "id": "9f893338-bd1c-4d41-a590-ec5f29434536_C5",
      "type": "claim",
      "content": "Scientific findings support integrating micronutrients and macronutrients in a well-balanced, varied diet with a healthy lifestyle to preserve normal brain function and well-being"
    },
    {
      "id": "9f893338-bd1c-4d41-a590-ec5f29434536_C6",
      "type": "claim",
      "content": "This nutritional strategy is particularly important given global human aging and the brain's significant suffering from lifelong stress factor impacts"
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "type": "paper",
      "content": "The neurocellular abnormalities of bipolar disorder can result in gross morphological changes, in..."
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C1",
      "type": "claim",
      "content": "The neurocellular abnormalities of bipolar disorder can result in gross morphological changes, including reduced prefrontal and hippocampal volume, and circuit reorganization that leads to cognitive and emotional deficits."
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C2",
      "type": "claim",
      "content": "Mitochondrial dysfunction involving electron transport chain disruption is considered the primary cause of chronic oxidative stress in bipolar disorder."
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C3",
      "type": "claim",
      "content": "The resulting damage to membrane lipids, proteins, and DNA further perpetuates oxidative stress and neuroinflammation in bipolar disorder, creating a self-perpetuating pathogenic cycle."
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C4",
      "type": "claim",
      "content": "The etiology of bipolar disorder is best explained by multiple interactions between environmental factors such as chronic stress and susceptibility genes."
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C5",
      "type": "claim",
      "content": "Bipolar disorder arises through alterations in synapses and critical circuit functions, rather than through an imbalance of specific neurotransmitters that mediate affective and cognitive functions."
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C6",
      "type": "claim",
      "content": "Multiple lines of evidence indicate that mitochondrial dysfunctions are implicated in bipolar disorder, including an approximately 20-fold higher incidence of bipolar disorder symptoms in patients with mitochondrial diseases."
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C7",
      "type": "claim",
      "content": "In bipolar disorder, a probable hypothesis suggests that increased oxidative stress load results from fundamental disturbances in mitochondrial functions, which aggravates the disease."
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C8",
      "type": "claim",
      "content": "The collective findings indicate that bipolar disorder should be treated as a multisystem inflammatory disease."
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C9",
      "type": "claim",
      "content": "The prevailing hypothesis proposes that chronic immune system activation in bipolar disorder occurs primarily through microglial activation, leading to an imbalance of pro- and anti-inflammatory cytokines and chemokines that can deregulate moods."
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C10",
      "type": "claim",
      "content": "The observation of chronic systemic toxicity and decreased BDNF expression supports the neuroprogression hypothesis and may explain, at least partially, the deficits associated with chronic bipolar disorder"
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C11",
      "type": "claim",
      "content": "In bipolar disorder, the prevailing hypothesis is that a fundamental disturbance in mitochondrial functions generates a higher oxidative stress load"
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C12",
      "type": "claim",
      "content": "Based on improved understanding of neuroinflammation and neuroprogression, it is reasonable to speculate that combinations of biomarkers for different pathophysiological processes of bipolar disorder will one day help predict disease evolution, treatment response, and long-term outcomes"
    },
    {
      "id": "6047152b-9d30-4703-b0ae-51911317e7f5_C13",
      "type": "claim",
      "content": "The interactions among biomarkers in bipolar disorder are complex and currently cannot predict patient outcomes"
    },
    {
      "id": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce",
      "type": "paper",
      "content": "Core clock genes showed enriched associations with bipolar disorder spectrum illnesses and lithiu..."
    },
    {
      "id": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C1",
      "type": "claim",
      "content": "Core clock genes showed enriched associations with bipolar disorder spectrum illnesses and lithium responsiveness, while upstream clock modulators did not show such enrichment"
    },
    {
      "id": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C2",
      "type": "claim",
      "content": "Pervasively rhythmic clock-controlled genes showed enriched associations with bipolar disorder spectrum illnesses and lithium responsiveness, while less pervasively rhythmic or non-rhythmic genes did not show such enrichment"
    },
    {
      "id": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C3",
      "type": "claim",
      "content": "This analysis identifies previously unknown associations between circadian clock genes and bipolar disorder spectrum illnesses, helping to reconcile conflicting results from previous genome-wide association studies and candidate gene studies"
    },
    {
      "id": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C4",
      "type": "claim",
      "content": "The 50% association rate of core clock genes with bipolar disorder-related psychiatric illnesses is significantly higher than expected by chance, with an odds ratio of 4.12"
    },
    {
      "id": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C5",
      "type": "claim",
      "content": "Pervasively rhythmic clock-controlled genes (PRCCGs) showed a 25% positive association rate with psychiatric disorders, which represents a significant enrichment compared to weakly rhythmic clock-controlled genes (WRCCGs)"
    },
    {
      "id": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C6",
      "type": "claim",
      "content": "Core clock genes show significant enrichment for being both associated with psychiatric illness and responsive to lithium treatment (22% versus 3.5% chance rate), while clock modulator genes do not show this enrichment"
    },
    {
      "id": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C7",
      "type": "claim",
      "content": "The study's findings support that genetic variation in clock genes contributes to bipolar disorder and related psychiatric illnesses including ADHD, major depressive disorder, and schizophrenia"
    },
    {
      "id": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C8",
      "type": "claim",
      "content": "The primary influence of circadian clock dysfunction on bipolar spectrum disorders originates from the core clock machinery and its downstream targets, not from upstream regulatory modulators"
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "type": "paper",
      "content": "The researchers discovered previously under-appreciated cell type-specific functions of core cloc..."
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C1",
      "type": "claim",
      "content": "The researchers discovered previously under-appreciated cell type-specific functions of core clock genes, particularly Period 1, Period 2, and Period 3"
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C2",
      "type": "claim",
      "content": "Period 1 and Period 2 genes, which have strong behavioral effects in knockout mice, play different roles in regulating circadian period length and amplitude in peripheral cell systems"
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C3",
      "type": "claim",
      "content": "Period 3 gene, which has relatively modest behavioral effects in knockout mice, substantially affects circadian period length in fibroblasts, adipocytes, hepatocytes, and in dissociated suprachiasmatic nucleus neurons"
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C4",
      "type": "claim",
      "content": "This study establishes new cell-autonomous circadian clock models that are particularly relevant to metabolism and suitable for screening clock modifiers, while revealing previously under-appreciated cell type-specific functions of clock genes"
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C5",
      "type": "claim",
      "content": "The circadian system is integrated with and influenced by local cellular physiology"
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C6",
      "type": "claim",
      "content": "Nuclear receptor subfamily 1 group D members 1 and 2 (Nr1d1 and Nr1d2) play different roles in clock function depending on tissue or cell type, with Nr1d2 potentially being more important than previously recognized"
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C7",
      "type": "claim",
      "content": "The genes Bmal1, Clock, Cryptochrome 1, and Cryptochrome 2 play similar roles in the circadian clock mechanism across all tested cell types"
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C8",
      "type": "claim",
      "content": "The genes Bmal2 and Npas2 are not necessary for the circadian clock to operate in fibroblasts, adipocytes, or hepatocytes"
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C9",
      "type": "claim",
      "content": "Per3 functions as a genuine clock component with important roles in both the suprachiasmatic nucleus (SCN) cellular clock and peripheral oscillators."
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C10",
      "type": "claim",
      "content": "Per3's more significant function in peripheral oscillators aligns with recent research demonstrating that Per3 disruption causes internal phase misalignment, desynchrony, and abnormal metabolic and sleep patterns, indicating Per3's role in maintaining coherent circadian organization."
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C11",
      "type": "claim",
      "content": "The findings indicate that tissue-specific function or dysfunction of clock genes in peripheral tissues may significantly contribute to human diseases, despite subtle behavioral effects from gene knockouts."
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C12",
      "type": "claim",
      "content": "Per3 has a more significant role in both SCN and non-SCN cells than previously recognized, while Per1 and Per2 demonstrate cell type-specific functional differences."
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C13",
      "type": "claim",
      "content": "Clock genes may function in cell type-specific ways due to differential tissue expression and activity patterns, compensatory mechanisms, alternative splice variants, and post-translational modifications, all influenced by local physiological conditions."
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C14",
      "type": "claim",
      "content": "Cell type-specific clock gene function becomes comprehensible when local physiology is considered as an input to the circadian clock system."
    },
    {
      "id": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C15",
      "type": "claim",
      "content": "The authors developed a pipeline that enabled them to create a comprehensive panel of shRNA constructs targeting all known clock factors for genetic perturbation and phenotyping studies."
    },
    {
      "id": "cea72542-e925-4ca1-b30a-8c856c007084",
      "type": "paper",
      "content": "The activation of NLRP3 inflammasome, caspase-1, and interleukin-1 beta is essential in the patho..."
    },
    {
      "id": "cea72542-e925-4ca1-b30a-8c856c007084_C1",
      "type": "claim",
      "content": "The activation of NLRP3 inflammasome, caspase-1, and interleukin-1 beta is essential in the pathogenesis of Adult-onset Still's disease"
    },
    {
      "id": "cea72542-e925-4ca1-b30a-8c856c007084_C2",
      "type": "claim",
      "content": "Interleukin-6 could be responsible for clinical features like fever and arthritis in Adult-onset Still's disease"
    },
    {
      "id": "cea72542-e925-4ca1-b30a-8c856c007084_C3",
      "type": "claim",
      "content": "Interferon-gamma contributes to the formation of the specific pathological phenomenon of atypical persistent skin eruptions in Adult-onset Still's disease"
    },
    {
      "id": "cea72542-e925-4ca1-b30a-8c856c007084_C4",
      "type": "claim",
      "content": "Treatment targeting T helper 17 cells and interleukin-17 could play a potential therapeutic role in Adult-onset Still's disease"
    },
    {
      "id": "cea72542-e925-4ca1-b30a-8c856c007084_C5",
      "type": "claim",
      "content": "Clinical manifestations and laboratory parameters of Adult-onset Still's disease can be improved by treatment using tocilizumab, and the need for corticosteroids could be reduced"
    },
    {
      "id": "cea72542-e925-4ca1-b30a-8c856c007084_C6",
      "type": "claim",
      "content": "The diagnosis and treatment of Adult-onset Still's disease usually require multidisciplinary collaboration"
    },
    {
      "id": "729b393c-d842-40a0-aa2f-be65dcb12ec3",
      "type": "paper",
      "content": "Mitochondrial-nuclear incompatibility causes desynchronization of machinery needed for efficient ..."
    },
    {
      "id": "729b393c-d842-40a0-aa2f-be65dcb12ec3_C1",
      "type": "claim",
      "content": "Mitochondrial-nuclear incompatibility causes desynchronization of machinery needed for efficient electron transport and cellular energy production, providing a plausible evolutionary explanation for mitochondrial dysfunction in bipolar disorder."
    },
    {
      "id": "729b393c-d842-40a0-aa2f-be65dcb12ec3_C2",
      "type": "claim",
      "content": "Incompatibilities between mitochondrial DNA and nuclear-encoded mitochondrial genes cause inefficient electron flow through the respiratory chain, variable oxidative phosphorylation efficiency, increased free radical release, altered intracellular calcium signaling, and reduced catalytic sites and ATP production."
    },
    {
      "id": "729b393c-d842-40a0-aa2f-be65dcb12ec3_C3",
      "type": "claim",
      "content": "Studies reviewed here suggest that mitochondrial dysfunction underlying bipolar disorder and other genetically overlapping psychiatric disorders may result from mitonuclear incompatibility, which may be enhanced in admixed populations whose mitochondrial and nuclear genomes originate from different ancestral populations."
    },
    {
      "id": "729b393c-d842-40a0-aa2f-be65dcb12ec3_C4",
      "type": "claim",
      "content": "Disruptions in the co-evolution of mitochondrial DNA and nuclear genomes, combined with environmental factors, lead to mitochondrial impairment and increased risk of bipolar disorder."
    }
  ],
  "links": [
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C1",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C2",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C3",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C4",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C5",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C6",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C7",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C8",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C9",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C10",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C11",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C12",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C13",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C14",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C15",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C16",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C17",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C18",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C19",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C20",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C21",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C22",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C23",
      "type": "references"
    },
    {
      "source": "bff155c0-e242-4fad-9e08-766b9d99938c",
      "target": "bff155c0-e242-4fad-9e08-766b9d99938c_C24",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C1",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C2",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C3",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C4",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C5",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C6",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C7",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C8",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C9",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C10",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C11",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C12",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C13",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C14",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C15",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C16",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C17",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C18",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C19",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C20",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C21",
      "type": "references"
    },
    {
      "source": "31938f93-9017-43f0-8a56-47fe4f202e3a",
      "target": "31938f93-9017-43f0-8a56-47fe4f202e3a_C22",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C1",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C2",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C3",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C4",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C5",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C6",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C7",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C8",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C9",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C10",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C11",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C12",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C13",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C14",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C15",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C16",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C17",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C18",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C19",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C20",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C21",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C22",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C23",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C24",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C25",
      "type": "references"
    },
    {
      "source": "e91b0939-6174-4639-b058-4972f469710a",
      "target": "e91b0939-6174-4639-b058-4972f469710a_C26",
      "type": "references"
    },
    {
      "source": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50",
      "target": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C1",
      "type": "references"
    },
    {
      "source": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50",
      "target": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C2",
      "type": "references"
    },
    {
      "source": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50",
      "target": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C3",
      "type": "references"
    },
    {
      "source": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50",
      "target": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C4",
      "type": "references"
    },
    {
      "source": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50",
      "target": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C5",
      "type": "references"
    },
    {
      "source": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50",
      "target": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C6",
      "type": "references"
    },
    {
      "source": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50",
      "target": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C7",
      "type": "references"
    },
    {
      "source": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50",
      "target": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C8",
      "type": "references"
    },
    {
      "source": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50",
      "target": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C9",
      "type": "references"
    },
    {
      "source": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50",
      "target": "3dd3ce55-ce7d-420b-b8b7-18a9b5444b50_C10",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C1",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C2",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C3",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C4",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C5",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C6",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C7",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C8",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C9",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C10",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C11",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C12",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C13",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C14",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C15",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C16",
      "type": "references"
    },
    {
      "source": "c952b227-0839-4654-a294-a831e076ce85",
      "target": "c952b227-0839-4654-a294-a831e076ce85_C17",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C1",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C2",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C3",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C4",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C5",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C6",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C7",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C8",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C9",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C10",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C11",
      "type": "references"
    },
    {
      "source": "86c17e19-7691-44dc-98c6-6420f76312f3",
      "target": "86c17e19-7691-44dc-98c6-6420f76312f3_C12",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C1",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C2",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C3",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C4",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C5",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C6",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C7",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C8",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C9",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C10",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C11",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C12",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C13",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C14",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C15",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C16",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C17",
      "type": "references"
    },
    {
      "source": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06",
      "target": "ebf4cc3a-2a51-43d2-a6b8-40c9a7012a06_C18",
      "type": "references"
    },
    {
      "source": "6b2c7302-80a5-443c-96c9-2292601a8d06",
      "target": "6b2c7302-80a5-443c-96c9-2292601a8d06_C1",
      "type": "references"
    },
    {
      "source": "6b2c7302-80a5-443c-96c9-2292601a8d06",
      "target": "6b2c7302-80a5-443c-96c9-2292601a8d06_C2",
      "type": "references"
    },
    {
      "source": "6b2c7302-80a5-443c-96c9-2292601a8d06",
      "target": "6b2c7302-80a5-443c-96c9-2292601a8d06_C3",
      "type": "references"
    },
    {
      "source": "6b2c7302-80a5-443c-96c9-2292601a8d06",
      "target": "6b2c7302-80a5-443c-96c9-2292601a8d06_C4",
      "type": "references"
    },
    {
      "source": "6b2c7302-80a5-443c-96c9-2292601a8d06",
      "target": "6b2c7302-80a5-443c-96c9-2292601a8d06_C5",
      "type": "references"
    },
    {
      "source": "6b2c7302-80a5-443c-96c9-2292601a8d06",
      "target": "6b2c7302-80a5-443c-96c9-2292601a8d06_C6",
      "type": "references"
    },
    {
      "source": "6b2c7302-80a5-443c-96c9-2292601a8d06",
      "target": "6b2c7302-80a5-443c-96c9-2292601a8d06_C7",
      "type": "references"
    },
    {
      "source": "7078722d-64b7-4823-813a-fa1dfdbacd97",
      "target": "7078722d-64b7-4823-813a-fa1dfdbacd97_C1",
      "type": "references"
    },
    {
      "source": "7078722d-64b7-4823-813a-fa1dfdbacd97",
      "target": "7078722d-64b7-4823-813a-fa1dfdbacd97_C2",
      "type": "references"
    },
    {
      "source": "7078722d-64b7-4823-813a-fa1dfdbacd97",
      "target": "7078722d-64b7-4823-813a-fa1dfdbacd97_C3",
      "type": "references"
    },
    {
      "source": "7078722d-64b7-4823-813a-fa1dfdbacd97",
      "target": "7078722d-64b7-4823-813a-fa1dfdbacd97_C4",
      "type": "references"
    },
    {
      "source": "7078722d-64b7-4823-813a-fa1dfdbacd97",
      "target": "7078722d-64b7-4823-813a-fa1dfdbacd97_C5",
      "type": "references"
    },
    {
      "source": "7078722d-64b7-4823-813a-fa1dfdbacd97",
      "target": "7078722d-64b7-4823-813a-fa1dfdbacd97_C6",
      "type": "references"
    },
    {
      "source": "7078722d-64b7-4823-813a-fa1dfdbacd97",
      "target": "7078722d-64b7-4823-813a-fa1dfdbacd97_C7",
      "type": "references"
    },
    {
      "source": "7078722d-64b7-4823-813a-fa1dfdbacd97",
      "target": "7078722d-64b7-4823-813a-fa1dfdbacd97_C8",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C1",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C2",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C3",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C4",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C5",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C6",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C7",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C8",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C9",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C10",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C11",
      "type": "references"
    },
    {
      "source": "ffc8a7d1-8b64-434b-9274-5522d3305a90",
      "target": "ffc8a7d1-8b64-434b-9274-5522d3305a90_C12",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C1",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C2",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C3",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C4",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C5",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C6",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C7",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C8",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C9",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C10",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C11",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C12",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C13",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C14",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C15",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C16",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C17",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C18",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C19",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C20",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C21",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C22",
      "type": "references"
    },
    {
      "source": "ca998236-8078-4a70-8c58-60746376e248",
      "target": "ca998236-8078-4a70-8c58-60746376e248_C23",
      "type": "references"
    },
    {
      "source": "57568ed0-0b8e-4d8a-adcc-94ab633e37d8",
      "target": "57568ed0-0b8e-4d8a-adcc-94ab633e37d8_C1",
      "type": "references"
    },
    {
      "source": "57568ed0-0b8e-4d8a-adcc-94ab633e37d8",
      "target": "57568ed0-0b8e-4d8a-adcc-94ab633e37d8_C2",
      "type": "references"
    },
    {
      "source": "57568ed0-0b8e-4d8a-adcc-94ab633e37d8",
      "target": "57568ed0-0b8e-4d8a-adcc-94ab633e37d8_C3",
      "type": "references"
    },
    {
      "source": "e0a7bc04-50f7-42e8-bb33-01540d937a94",
      "target": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C1",
      "type": "references"
    },
    {
      "source": "e0a7bc04-50f7-42e8-bb33-01540d937a94",
      "target": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C2",
      "type": "references"
    },
    {
      "source": "e0a7bc04-50f7-42e8-bb33-01540d937a94",
      "target": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C3",
      "type": "references"
    },
    {
      "source": "e0a7bc04-50f7-42e8-bb33-01540d937a94",
      "target": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C4",
      "type": "references"
    },
    {
      "source": "e0a7bc04-50f7-42e8-bb33-01540d937a94",
      "target": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C5",
      "type": "references"
    },
    {
      "source": "e0a7bc04-50f7-42e8-bb33-01540d937a94",
      "target": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C6",
      "type": "references"
    },
    {
      "source": "e0a7bc04-50f7-42e8-bb33-01540d937a94",
      "target": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C7",
      "type": "references"
    },
    {
      "source": "e0a7bc04-50f7-42e8-bb33-01540d937a94",
      "target": "e0a7bc04-50f7-42e8-bb33-01540d937a94_C8",
      "type": "references"
    },
    {
      "source": "dbc0a4a8-2203-466e-8629-d62b7267c753",
      "target": "dbc0a4a8-2203-466e-8629-d62b7267c753_C1",
      "type": "references"
    },
    {
      "source": "dbc0a4a8-2203-466e-8629-d62b7267c753",
      "target": "dbc0a4a8-2203-466e-8629-d62b7267c753_C2",
      "type": "references"
    },
    {
      "source": "dbc0a4a8-2203-466e-8629-d62b7267c753",
      "target": "dbc0a4a8-2203-466e-8629-d62b7267c753_C3",
      "type": "references"
    },
    {
      "source": "dbc0a4a8-2203-466e-8629-d62b7267c753",
      "target": "dbc0a4a8-2203-466e-8629-d62b7267c753_C4",
      "type": "references"
    },
    {
      "source": "dbc0a4a8-2203-466e-8629-d62b7267c753",
      "target": "dbc0a4a8-2203-466e-8629-d62b7267c753_C5",
      "type": "references"
    },
    {
      "source": "dbc0a4a8-2203-466e-8629-d62b7267c753",
      "target": "dbc0a4a8-2203-466e-8629-d62b7267c753_C6",
      "type": "references"
    },
    {
      "source": "dbc0a4a8-2203-466e-8629-d62b7267c753",
      "target": "dbc0a4a8-2203-466e-8629-d62b7267c753_C7",
      "type": "references"
    },
    {
      "source": "d80a144f-e2a4-4660-bdda-81b80bc61126",
      "target": "d80a144f-e2a4-4660-bdda-81b80bc61126_C1",
      "type": "references"
    },
    {
      "source": "d80a144f-e2a4-4660-bdda-81b80bc61126",
      "target": "d80a144f-e2a4-4660-bdda-81b80bc61126_C2",
      "type": "references"
    },
    {
      "source": "d80a144f-e2a4-4660-bdda-81b80bc61126",
      "target": "d80a144f-e2a4-4660-bdda-81b80bc61126_C3",
      "type": "references"
    },
    {
      "source": "d80a144f-e2a4-4660-bdda-81b80bc61126",
      "target": "d80a144f-e2a4-4660-bdda-81b80bc61126_C4",
      "type": "references"
    },
    {
      "source": "d80a144f-e2a4-4660-bdda-81b80bc61126",
      "target": "d80a144f-e2a4-4660-bdda-81b80bc61126_C5",
      "type": "references"
    },
    {
      "source": "d80a144f-e2a4-4660-bdda-81b80bc61126",
      "target": "d80a144f-e2a4-4660-bdda-81b80bc61126_C6",
      "type": "references"
    },
    {
      "source": "f9a5e8e5-d197-4dfb-9fb0-e61683855112",
      "target": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C1",
      "type": "references"
    },
    {
      "source": "f9a5e8e5-d197-4dfb-9fb0-e61683855112",
      "target": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C2",
      "type": "references"
    },
    {
      "source": "f9a5e8e5-d197-4dfb-9fb0-e61683855112",
      "target": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C3",
      "type": "references"
    },
    {
      "source": "f9a5e8e5-d197-4dfb-9fb0-e61683855112",
      "target": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C4",
      "type": "references"
    },
    {
      "source": "f9a5e8e5-d197-4dfb-9fb0-e61683855112",
      "target": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C5",
      "type": "references"
    },
    {
      "source": "f9a5e8e5-d197-4dfb-9fb0-e61683855112",
      "target": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C6",
      "type": "references"
    },
    {
      "source": "f9a5e8e5-d197-4dfb-9fb0-e61683855112",
      "target": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C7",
      "type": "references"
    },
    {
      "source": "f9a5e8e5-d197-4dfb-9fb0-e61683855112",
      "target": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C8",
      "type": "references"
    },
    {
      "source": "f9a5e8e5-d197-4dfb-9fb0-e61683855112",
      "target": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C9",
      "type": "references"
    },
    {
      "source": "f9a5e8e5-d197-4dfb-9fb0-e61683855112",
      "target": "f9a5e8e5-d197-4dfb-9fb0-e61683855112_C10",
      "type": "references"
    },
    {
      "source": "9f893338-bd1c-4d41-a590-ec5f29434536",
      "target": "9f893338-bd1c-4d41-a590-ec5f29434536_C1",
      "type": "references"
    },
    {
      "source": "9f893338-bd1c-4d41-a590-ec5f29434536",
      "target": "9f893338-bd1c-4d41-a590-ec5f29434536_C2",
      "type": "references"
    },
    {
      "source": "9f893338-bd1c-4d41-a590-ec5f29434536",
      "target": "9f893338-bd1c-4d41-a590-ec5f29434536_C3",
      "type": "references"
    },
    {
      "source": "9f893338-bd1c-4d41-a590-ec5f29434536",
      "target": "9f893338-bd1c-4d41-a590-ec5f29434536_C4",
      "type": "references"
    },
    {
      "source": "9f893338-bd1c-4d41-a590-ec5f29434536",
      "target": "9f893338-bd1c-4d41-a590-ec5f29434536_C5",
      "type": "references"
    },
    {
      "source": "9f893338-bd1c-4d41-a590-ec5f29434536",
      "target": "9f893338-bd1c-4d41-a590-ec5f29434536_C6",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C1",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C2",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C3",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C4",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C5",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C6",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C7",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C8",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C9",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C10",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C11",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C12",
      "type": "references"
    },
    {
      "source": "6047152b-9d30-4703-b0ae-51911317e7f5",
      "target": "6047152b-9d30-4703-b0ae-51911317e7f5_C13",
      "type": "references"
    },
    {
      "source": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce",
      "target": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C1",
      "type": "references"
    },
    {
      "source": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce",
      "target": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C2",
      "type": "references"
    },
    {
      "source": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce",
      "target": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C3",
      "type": "references"
    },
    {
      "source": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce",
      "target": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C4",
      "type": "references"
    },
    {
      "source": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce",
      "target": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C5",
      "type": "references"
    },
    {
      "source": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce",
      "target": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C6",
      "type": "references"
    },
    {
      "source": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce",
      "target": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C7",
      "type": "references"
    },
    {
      "source": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce",
      "target": "c60aa08c-67b0-4c1a-bdfe-a59b600b38ce_C8",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C1",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C2",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C3",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C4",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C5",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C6",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C7",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C8",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C9",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C10",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C11",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C12",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C13",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C14",
      "type": "references"
    },
    {
      "source": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a",
      "target": "4e790761-763d-4c8e-a26b-d31c8d8b0b5a_C15",
      "type": "references"
    },
    {
      "source": "cea72542-e925-4ca1-b30a-8c856c007084",
      "target": "cea72542-e925-4ca1-b30a-8c856c007084_C1",
      "type": "references"
    },
    {
      "source": "cea72542-e925-4ca1-b30a-8c856c007084",
      "target": "cea72542-e925-4ca1-b30a-8c856c007084_C2",
      "type": "references"
    },
    {
      "source": "cea72542-e925-4ca1-b30a-8c856c007084",
      "target": "cea72542-e925-4ca1-b30a-8c856c007084_C3",
      "type": "references"
    },
    {
      "source": "cea72542-e925-4ca1-b30a-8c856c007084",
      "target": "cea72542-e925-4ca1-b30a-8c856c007084_C4",
      "type": "references"
    },
    {
      "source": "cea72542-e925-4ca1-b30a-8c856c007084",
      "target": "cea72542-e925-4ca1-b30a-8c856c007084_C5",
      "type": "references"
    },
    {
      "source": "cea72542-e925-4ca1-b30a-8c856c007084",
      "target": "cea72542-e925-4ca1-b30a-8c856c007084_C6",
      "type": "references"
    },
    {
      "source": "729b393c-d842-40a0-aa2f-be65dcb12ec3",
      "target": "729b393c-d842-40a0-aa2f-be65dcb12ec3_C1",
      "type": "references"
    },
    {
      "source": "729b393c-d842-40a0-aa2f-be65dcb12ec3",
      "target": "729b393c-d842-40a0-aa2f-be65dcb12ec3_C2",
      "type": "references"
    },
    {
      "source": "729b393c-d842-40a0-aa2f-be65dcb12ec3",
      "target": "729b393c-d842-40a0-aa2f-be65dcb12ec3_C3",
      "type": "references"
    },
    {
      "source": "729b393c-d842-40a0-aa2f-be65dcb12ec3",
      "target": "729b393c-d842-40a0-aa2f-be65dcb12ec3_C4",
      "type": "references"
    }
  ]
}